{
  "auto-pairs": { "branch": "master" },
  "camelcasemotion": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "dein.vim": { "branch": "master" },
  "denite.nvim": { "branch": "master" },
  "deoplete.nvim": { "branch": "master" },
  "iceberg.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "neoformat": { "branch": "master" },
  "operator-replace": { "branch": "master" },
  "operator-user": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "unite.vim": { "branch": "master" },
  "vcscommand.vim": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-operator-surround": { "branch": "master" },
  "vim-plugin-AnsiEsc": { "branch": "master" },
  "vim-quickrun": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-entire": { "branch": "master" },
  "vim-textobj-fold": { "branch": "master" },
  "vim-textobj-function": { "branch": "master" },
  "vim-textobj-indent": { "branch": "master" },
  "vim-textobj-jabraces": { "branch": "master" },
  "vim-textobj-lastpat": { "branch": "master" },
  "vim-textobj-syntax": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-visualstar": { "branch": "master" },
  "vimfiler.vim": { "branch": "master" },
  "vimproc.vim": { "branch": "master" },
  "winresizer": { "branch": "master" }
}
