{
  "auto-pairs": { "branch": "master" },
  "camelcasemotion": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "deoplete.nvim": { "branch": "master" },
  "iceberg.vim": { "branch": "master" },
  "jaq-nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "null-ls.nvim": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "tcomment_vim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "unite.vim": { "branch": "master" },
  "vcscommand.vim": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-plugin-AnsiEsc": { "branch": "master" },
  "vim-quickrun": { "branch": "master" },
  "vim-quickrun-neovim-job": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-visualstar": { "branch": "master" },
  "vimproc.vim": { "branch": "master" },
  "winresizer": { "branch": "master" }
}
